[
  "obsidian-git",
  "persian-calendar",
  "obsidian-youglish-plugin",
  "translate",
  "obsidian-icon-folder",
  "templater-obsidian",
  "longform",
  "table-editor-obsidian",
  "dataview",
  "heatmap-calendar",
  "code-emitter"
]